/* Strings for User Notification of a crash */
"headerFmt" = "The %@ program %@ has unexpectedly quit.";
"msg" = "The system and other applications have not been affected. A report has been created that you can send to %@ to help identify the problem.";
"noSendMsg" = "The system and other applications have not been affected.";
"commentsMsg" = "Please help us fix the problem by describing what happened before the crash.";
"emailMsg" = "Providing your email address will allow us to contact you in case we need more details.";
"sendReportButton" = "Send Report";
"cancelButton" = "Cancel";
"noSendButton" = "OK";
"privacyPolicyURL" = "http://www.google.com/privacypolicy.html";